[
    {
        "id": 1,
        "title": "Storm in Piatra Craiului mountains",
        "subtitle": "An unforgatble experience amid of nature's power",
        "author": "Mihaela Popa",
        "date" : "Oct-29-2024",
        "image" : "/assets/images/f5.jpg",
        "content" : "Often, it happens that you plan a hike, check the weather forecast, and see that it will be sunny and clear skies. So, you pack your bag, grab your backpack, and head out. However, sometimes things don’t go exactly as planned. I learned this one autumn day when I decided to hike in the Piatra Craiului Mountains. It was",
        "fullContent" : "Often, it happens that you plan a hike, check the weather forecast, and see that it will be sunny and clear skies. So, you pack your bag, grab your backpack, and head out. However, sometimes things don’t go exactly as planned. I learned this one autumn day when I decided to hike in the Piatra Craiului Mountains. It was an unforgettable experience that taught me a lot about nature and about myself. It was a day when I felt the power of nature and learned to respect and appreciate its beauty. With the intention of reaching the ridge at the top of La Om Peak, we left early in the morning. We arrived at Refugiul Spirlea, and from there, it was about a 10-15 minute walk to the intersection where the climb to the peak began. The weather was already starting to change, heavy and dark clouds were visible in the distance toward Papusa Peak. We waited a bit at the refuge to see which way the clouds were heading, but certainly not in the opposite direction. We all knew what this meant—that the La Om Peak hike would have to be postponed for another time, as the risk was too high to ascend and be caught in the middle of a storm, right on the ridge. The chances of being struck by lightning on top of a mountain are extremely high, and there was no reason to take such a risk. So, we decided together with the group that the best option was to continue our route below the ridge, where we could see several viewpoints and attractions, such as Cerdacul Stanciului, Pestera Stanciului, and Grohotisul Mare. We continued on our way, and at the intersection where the trail to the ridge was, we turned right onto the trail below the ridge."
        },
    {
        "id": 2,
        "title": "Sunrise on the Bucegi Mountains",
        "subtitle": "Views that need to be seen at least once in a lifetime",
        "author": "Ioana Popescu",
        "date" : "Jul-5-2024",
        "image" : "/assets/images/f6.jpg",
        "content" : "One of the most spectacular moments on the mountain is the sunrise. It is a magical moment that takes your breath away. We decided to leave together with the group I was part of, in the morning at 3:00 AM, to reach the trail to Vf. Bucsoiu before 7:00 AM and watch the sunrise, then continue our journey to Vf. Omu. We left at 3:10 AM" ,
        "fullContent" : "One of the most spectacular moments on the mountain is the sunrise. It is a magical moment that takes your breath away. We decided to leave together with the group I was part of, in the morning at 3:00 AM, to reach the trail to Vf. Bucsoiu before 7:00 AM and watch the sunrise, then continue our journey to Vf. Omu. We left at 3:10 AM from Cabana Gura Diham. We allowed ourselves a small margin of error, knowing that in 3 hours we should already be above the forest and able to see the sunrise. We had a good pace, and after 2 hours we were already at the junction toward Brana Caprelor, which we were about to pass. We continued the climb, and by around 6:00 AM, when it started to get light, we were already above the forest, so no matter what, we knew we were going to witness a beautiful sunrise. The weather was on our side as it was clear, the air was a bit cold, but considering the somewhat challenging route we had to cover, we didn't feel the morning chill. We slightly increased our pace to reach the first plateau of the ascent. Just when we knew the sun was about to rise, 10 minutes before, we stopped, put on our jackets, and all of us watched the movie nature had to offer. It is a unique moment to see those colors, simply how the sun starts to rise above the horizon and paints the sky in shades of red, orange, and yellow. It is a moment that takes your breath away and fills your soul with joy and gratitude for the beauty of nature. You realize you already have everything and that nothing else can warm your heart more than a sunrise in the middle of nature. We had already forgotten about waking up early, we weren’t even sleepy anymore, everything was worth it!"    
    }
]
