[
    {
        "id": 1,
        "title": "Făgăraș Mountains",
        "subtitle": "Tracks for all levels of experience and physical condition",
        "author": "Andrei Ionescu",
        "date" : "Aug-12-2023",
        "image" : "/assets/images/f3.jpg",
        "content": "The Făgăraș Mountains are known for their spectacular mountain trails, offering unique landscapes and adventure opportunities for all levels of experience and physical condition. Here, tourists can choose from a variety of trails, from easy ones that can be completed in a day, to more difficult ones that require several days of hiking."
    },   
    {
        "id": 2,
        "title": "Piatra Craiului Mountains",
        "subtitle": "Glamorous views and unforgettable adventures",
        "author": "Ioana Popescu",
        "date" : "Jul-5-2024",
        "image" : "/assets/images/f2.jpg",
        "content": "The Piatra Craiului Mountains offer spectacular views, breathtaking trails, and unforgettable adventures. Here, nature is in perfect harmony with man, and the landscapes are truly spectacular. Every year, thousands of tourists come here to enjoy the beauty of these places and to venture on the mountain trails that cross them."
    },
    {
        "id": 3,
        "title": "Bucegi Mountains",
        "subtitle": "Sunrise at Tiganesti Refuge",
        "author": "Diana Rențea",
        "date" : "Oct-29-2024",
        "image" : "/assets/images/f1.jpg",
        "content": "The sunrises at Refugiul Țigănești offer an unforgettable experience, a nature show that takes your breath away. In the early hours of the morning, when the sun shyly rises from behind the peaks of the Bucegi Mountains, the entire valley is bathed in a warm, golden light. The clouds floating low in the distance are colored in shades of pink, orange, and violet, creating an almost surreal landscape. "
    },
    {
        "id": 4,
        "title": "Ciucas Mountains",
        "subtitle": "Fairytale landscapes",
        "author": "Maria Popa",
        "date" : "Jun-20-2023",
        "image" : "/assets/images/f4.jpg",
        "content" : "The Ciucas Mountains are known for their fairy-tale landscapes and unforgettable adventures they offer. Here, tourists can explore spectacular mountain trails, admire the rich flora and fauna of the area, and enjoy stunning views. The Ciucas Mountains are a perfect place for those who want to relax in nature and appreciate the beauty of the mountain landscapes."

    }
]
